bi='\033[34;1m' #biru
ij='\033[32;1m' #ijo
pr='\033[35;1m' #purple
cy='\033[36;1m' #cyan
me='\033[31;1m' #merah
pu='\033[37;1m' #putih
ku='\033[33;1m' #kuning
or='\033[1;38;5;208m' #Orange
clear
sleep 1
echo $me "
█████████
\033[1;93m█▄█████▄█      \033[1;91m●▬▬▬▬▬▬▬▬▬๑۩۩๑▬▬▬▬▬▬▬▬●
\033[1;93m█\033[1;92m▼▼▼▼▼ \033[1;92m- _ --_--\033[1;95mBOKEP
\033[1;93m█ \033[1;92m \033[1;92m_-_-- -_ --__\033[1;93mBOKEP
\033[1;93m█\033[1;92m▲▲▲▲▲\033[1;92m--  - _ --\033[1;96mBOKEP\033[1;96mtools- BOKEP
\033[1;93m█████████      \033[1;92m«----------✧----------»
\033[1;93m ██ ██
\033[1;93m╔════════════════════════════════════════════╗
\033[1;93m║\033[1;96m* \033[1;93mAuthor  \033[1;93m: \033[1;93mFaizul•Boften \033[1;93m               ║
\033[1;93m║\033[1;96m* \033[1;93mGitHub  \033[1;93m: \033[1;93m\033[4mhttps://github.com/Faizulcyber  [ \033[1;93m  ║
\033[1;93m╚════════════════════════════════════════════╝"

echo $cyan " 📂 INSTALK BOKEP DULU "
sleep 10
echo $cyan " 📂 INSTALL VPN "
sleep 10
echo $cyan " 📂 VPN SIAP "
sleep 10
echo $cyan " 📂 OPEN WEBSITE"
sleep 10

termux-open https://inibokep.pro/tag/video-ngentot-indonesia/
